[Cues]
Act_E1_6A_CliffNow_Bird02_Look01_Max_010 = "As aves são tão felizes, eles podem sempre escapar…"
Act_E1_6A_CliffNow_Bird_Interact01_Max_010 = "Eu tenho você!"
Act_E1_6A_CliffNow_Bird_Look01_Max_010 = "Oh, esta será uma grande natureza fotografia! Ficar quieto, birdie…"
Act_E1_6A_CliffNow_Bush01_Look01_Max_010 = "Eu amo como todas as ervas daninhas e plantas apenas crescer sempre que eles querem…"
Act_E1_6A_CliffNow_Butterfly_Look01_Max_010 = "As borboletas são livres…"
Act_E1_6A_CliffNow_CHChloe_Look01_Max_010 = "Esta seria uma boa foto de Chloe emoldurado por do sol…"
Act_E1_6A_CliffNow_CHChloe_Look02_Max_010 = "Ela parece realmente irritado. Eu não deveria ter denunciado o seu anterior ... "
Act_E1_6A_CliffNow_CampFire_Look01_Max_010 = "Olha como a juventude da Arcadia Bay continuam a vir até aqui para a festa. Nunca fiz isso…"
Act_E1_6A_CliffNow_Fence01_Look01_Max_010 = "a velha cerca é parte da paisagem. O caminho para trás, leva para o parque de estacionamento ... "
Act_E1_6A_CliffNow_FootPrints_Look01_Max_010 = "aqueles que não são bigfeet… Que tipo de animal ter deixado essas impressões?"
Act_E1_6A_CliffNow_Graffiti01_Look01_Max_010 = "quanto tempo é que foi aqui?"
Act_E1_6A_CliffNow_Graffiti02_Look01_Max_010 = "que parece adorável e sinistra ... "
Act_E1_6A_CliffNow_Graffiti03_Look01_Max_010 = "claramente, o Bigfoots estão em todos os lugares."
Act_E1_6A_CliffNow_Graffiti04_Look01_Max_010 = "estranho, os glifos lembrar-me de ... o vento."
Act_E1_6A_CliffNow_LightHouse_Look01_Max_010 = "Muito ruim é bloqueado ... Lembro-me correr para cima e para baixo os passos…"
Act_E1_6A_CliffNow_OrientationMap_Look01_Max_010 = "Wowser, Chloe drew que marcam o nosso treefort… Por isso, iria ser sempre capaz de encontrar uns aos outros em caso de emergência… Oh…"
Act_E1_6A_CliffNow_SMSWarren01_Max_010 = "I'm glad I ajudou Warren. Só espero que ela não vai voltar a morder-me…"
Act_E1_6A_CliffNow_Sign01_Look01_Max_010 = "Eu me sinto como se tivesse no meu pesadelo novamente…"
Act_E1_6A_CliffNow_Sign02_Look01_Max_010 = "todos esses anos, eu nunca tinha tomado a tempo para ler esta placa."
Act_E1_6A_CliffNow_Squirrel_Look01_Max_010 = "Oi bonitinha esquilo. Eu e você: Stare contestar."
Act_E1_6A_CliffNow_Totem_Look01_Max_010 = "Não me lembro a todos, mas parece que ele foi aqui por um longo tempo…"
Act_E1_6A_CliffNow_TrashCan_Look01_Max_010 = "As pessoas podem ser esses porcos. "
Act_E1_6A_CliffNow_Tree01_Look01_Max_010 = "esta árvore tem vivido ao longo de séculos ... tenho a sorte se eu tornar a sexta-feira ... "
Act_E1_6A_CliffNow_TreeGraffiti01_Look01_Max_010 = "Uma árvore haicai? Como bonita…"
Act_E1_6A_CliffNow_TreeGraphiti_Look01_Max_010 = "Oh meu Deus! Eu esqueci tudo sobre isso! Muito ruim não consigo avançar muito para trás…"
Act_E1_6A_CliffNow_VoiceOver02_Max_010 = "O homem, eu deveria ter ajudado Chloe. Sinto-me tão mal ... "
Act_E1_6A_CliffNow_VoiceOver02_Max_040 = "Chloe's passo-ducha higiênica é melhor não causar-me problemas."
Act_E1_6A_CliffNow_VoiceOver01_Max_010 = "Wowser, foram as idades desde que eu era aqui…"
Act_E1_6A_CliffNow_VoiceOver01_Max_020 = "Eu amo a partir de outubro a vibe…"
Act_E1_6A_CliffNow_VoiceOver01_Max_030 = "Esta é a maneira mais tranquila do que a que o meu pesadelo."
Act_E1_6A_CliffNow_VoiceOver01_Max_040 = "Se apenas Chloe e eu fomos as crianças aqui de novo…"
Act_E1_6A_CliffNow_WildLifePanel_Look01_Max_010 = "Eles não tiver atualizado este sinal desde os anos 1980 's…"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_001 = "sente-se, se quiser."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_003 = "ter um banco, Pete."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_008 = "Eu só ... queria alguns back-up."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_009 = "sem preocupações. Sei que o meu passo-dork pode ser assustador."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_010 = "vendo o meu passo-dork obtenha jogou me faz feliz."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_011 = "Você realmente teve um para a equipe Chloe."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_013 = "me desculpe você teve a experiência em primeira mão. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_015 = "desde a minha desesperada mãe arrastou o seu jumento à nossa casa! ... EU nunca confiou David."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_020 = "Por que ele foi todo para cima no seu mierda?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_021 = "Sim ele é. Mas por que razão foi ele o bullying Kate? Ela é kinda boring."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_022 = "Eu conheço ela. Ela é cool. Só que o prick iria intimidar a ela."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_023 = "que seria killer chantagem material. Vamos busto seu jumento "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_025 = "Ele tem um monte de arquivos secretos. Rambo ainda pensa que o encontro inteligência dos inimigos."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_027 = "você quis dar uma olhada?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_032 = "Nunca mude. O que você achou?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_033 = "sei que olhar. Você espiavam.. Assim, prato a sujeira. O rapé vídeos?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_034 = "Eu gostaria de saber. Aposto que ele tem algumas sérias porn lá."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_035 = "Não Max a calma Rosas murchas para Durão Barroso!"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_039 = "Esse cara leva o seu trabalho muito a sério. Ele ainda pensa em guerra ou alguma coisa."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_040 = "coisa boa você não olhar. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_042 = "Não é à toa que eu sou tão miserável. Todo mundo na cidade sabe todos os segredos ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_043 = "Ele é um elite idiota"que vende mal porra!corte com laxantes ... e ele dosado-me com alguma droga em seu quarto."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_044 = "isso não acontece mais. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_049 = " encontrei-me com ele em alguns shithole bar que não card-me. Ele era muito rico para o lugar e muito desperdiçada. E ele ficava piscando letras ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_051 = ", que foi Nathan's último erro ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_056 = "Oh, coisa boa você é notificado o Principal. Me sinto mais seguro já ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_057 = "coisa boa você não dizer nada a ninguém. Nathan Prescott melhor ver suas costas agora ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_058 = "parafuso que. Uma boa coisa que você não conte a ninguém, agora estou trazendo o Walter White para baixo sobre ele."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_060 = "Você estava aqui hoje, Max. Você me salvou! Eu ainda sou um disparo para que isso aconteça… Vê-lo depois de todos estes anos sente-"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_064 = "Eu adoraria. Eles devem ser importante ou ele não iria escondê-los no fundo de seu bunker na garagem."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_065 = "David trunfos que podem distribuir mediante o seu segredo x-files. Eu os vi uma vez, mas ele prende-las agora."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_067 = "Provavelmente, mas é bom você não encontrar seus arquivos. Ele que vá bala."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_068 = "Ele tem uma vigilância total fetiche. Eu me preocupo há spy cams no house. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_070 = "sobre o que você está falando?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_072 = "Eu sabia! Ele é tão fucking hella paranóico. Vou guardar este segredo para agora ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_082 = "Na verdade, sim. Devo o meu grande momento. E eu pensei que ia me basta para mim e Raquel se ela apareceu ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_086 = "Nós fomos para o seu quarto na Blackwell. Bebemos e EU riu de seu rico kid uma merda. Ele foi um passo à frente e colocou alguma coisa na minha cerveja ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_087 = "Três grand acrescido de juros. E antes que eu pudesse obter um pedaço do que do Nathan ... ele dosado a minha bebida com alguns mierda ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_088 = "eu sei que passou sobre o piso. Eu acordei e que comportamento obsceno foi sorridente, arrastando-se para mim com uma câmara ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_090 = "Tudo era uma mancha ... Eu tentei chutar ele em bolas e quebrou uma lâmpada. Nathan meio atordoado, então, eu consegui a bum rush a porta e chegar ao inferno. Max, que foi uma loucura."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_093 = "eu imaginei que eu faria ele me pagar para manter a calma. Assim, nós nos reunimos na casa de banho. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_095 = "parafuso que. Você já disse o Principal e tenho certeza de que é inútil."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_097 = "Eu era um idiota. Eu pensei que ele era tão percursora, seria uma simples pontuação."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_004 = "São você ... irritado em mim?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_005 = "Desculpe eu wussed."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_006 = "Você está de bom humor."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_007 = "o meu prazer. Gostoso para fora aqui depois de tudo o que drama ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_012 = "Eu não sou tão corajosa como você. E David é na verdade um "passo-ducha higiênica.""
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_014 = "Você tem que viver com ele. É que ele sempre foi assim?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_016 = "I'm glad I teve sua foto com Kate. Só para o caso ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_017 = "senti-me estranho a sua foto com Kate. Mas ele foi um tirano."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_018 = "Ele meio atordoado no pobre Kate Marsh hoje."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_019 = "EU deveria ter sua foto quando ele inverteu a Kate hoje."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_024 = "Ele tem algum tipo de estranha ordem do dia."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_028 = "Bem, sim. Eu não poderia ajudá-lo."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_029 = "Uh… arquivos?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_030 = "Você sabe que eu queria, mas ... Percebi que ter bastante mistério em toda a minha vida."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_031 = "Não sou eu. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_036 = "assustadoras fotos de Kate Blackwell Marsh… outros estudantes ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_037 = "Ew."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_038 = "Cala a boca."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_045 = "What's Nathan segredo?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_046 = "mesmo o seu?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_047 = "Então, o que você tem a fazer sobre Nathan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_048 = "O quê?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_054 = "Ele é ainda perigoso, Chloe. Não apenas para você."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_055 = "O que é que você vai fazer? Pop uma tampa em seu jumento? Vamos chamar a polícia ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_059 = "eu não vou estar sempre lá para te salvar ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_061 = "Destiny?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_062 = "desejo. Você sabe que eu gostaria que lê-los."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_063 = "Quais arquivos?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_066 = "Ele kinda arrasta-me para fora. Aposto que é a verdade está lá fora em seus arquivos. "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_069 = "Eu sabia que você não sabia! Chloe, sua casa está sob vigilância."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_071 = "Não há câmeras por toda a casa. Eu vi isso em um monitor na garagem."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_073 = "às vezes a ignorância é felicidade."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_074 = "Diga-me o que aconteceu, Chloe. Agora."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_079 = "reais e Chloe? "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_081 = "Você precisava de dinheiro ruim?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_083 = "o que sobre você e Nathan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_084 = "quanto você dever?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_085 = "Deus Chloe, eu não posso acreditar ... Eu quero dizer, eu vou fazer".  Em seguida, o quê? "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_089 = "vá ... "
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_091 = "Chloe, que é tão fucked up. O que você fez depois?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_092 = "estou tão furiosa que não consigo sequer falar… o que você fez?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_094 = "e trouxe uma arma."
Cue_E1_6A_CliffNow_DialEnd_Chloe_010 = "se este é seu destino, espero que possamos encontrar Raquel. Estou com saudades dela, Max. "
Cue_E1_6A_CliffNow_DialEnd_Chloe_020 = "Esta mierda-pit tem tirado todos que eu já amei ... Eu gostaria de jogar uma bomba atômica no Arcadia Bay e rode-a para a fucking copo…"
Cue_E1_6A_CliffNow_IntroDialChloe_Max_010 = "Se você não quiser ser sozinho?"
Cue_E1_6A_CliffNow_Reveal01_Chloe_010 = "Vinde, slowpoke! "
Cue_E1_6A_CliffNow_Reveal01_Chloe_030 = "isso não é incrível molho? Totalmente me faz lembrar de quando éramos crianças…"
Cue_E1_6A_CliffNow_Reveal01_Max_020 = "espera!"
Cue_E1_6A_CliffNow_Reveal01_Max_040 = "não tenho sido aqui em para sempre… Por isso, porque eu me sinto como se eu fosse apenas aqui?"
Cue_E1_6A_CliffNow_Reveal01_Max_050 = "ooo, este é exatamente o mesmo caminho que eu estava no durante o meu pesadelo hoje…"
Cue_E1_6A_CliffNow_Reveal02_Max_010 = "Chloe certamente sabe como segurar um caldeirão."
Cue_E1_6A_CliffNow_Reveal02_Max_020 = "não tenho sido aqui em para sempre… Por isso, porque eu me sinto como se eu fosse apenas aqui?"
Cue_E1_6A_CliffNow_Reveal02_Max_030 = "ooo, este é exatamente o mesmo caminho que eu estava no durante o meu pesadelo hoje… ".
